/* No comment provided by engineer. */
"%d回" = "%d";

/* No comment provided by engineer. */
"0回" = "0";

/* No comment provided by engineer. */
"けん" = "けん";

/* No comment provided by engineer. */
"このゲームの遊び方について" = "最初で最後のルール説明";

/* No comment provided by engineer. */
"ぱ" = "ぱ";

/* No comment provided by engineer. */
"クリアスコア" = "クリアスコア";

/* No comment provided by engineer. */
"スタート" = "スタート";

/* No comment provided by engineer. */
"メニュー" = "メニュー";

/* No comment provided by engineer. */
"宇宙でケンケンパをするゲームです。\n\n惑星が1つの時はシングルタップで「ケン」、惑星が2つの時はマルチタップで「パ」をしてください。\n\nタップは片手でやると上手く反応するようです。" = "宇宙でケンケンパをするゲームです。\n\n惑星が1つの時はシングルタップで「ケン」、惑星が2つの時はマルチタップで「パ」をしてください。\n\nタップは片手でやると上手く反応するようです。";

/* No comment provided by engineer. */
"易しい" = "易しい";

/* No comment provided by engineer. */
"残り" = "残り";

/* No comment provided by engineer. */
"現在のスコア" = "現在のスコア";

/* No comment provided by engineer. */
"速い" = "速い";

/* No comment provided by engineer. */
"遅い" = "遅い";

/* No comment provided by engineer. */
"難しい" = "難しい";

